evm100/TritonCAN/twai_transmitter/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESP_CONSOLE_UART_DEFAULT=y
